/* Congratulation MSG */
"CONG_MSG" = "你已经坚持了一天！\r以后每天都来打一次卡吧。";

/* Congratulation */
"CONGRATULATION" = "棒！";

/* Day */
"DAY" = "天";

/* I got it */
"I_GOT_IT_BTN_TITLE" = "我知道了";

/* Next Tip */
"NEXT_TIP_BTN_TITLE" = "下一条提示";

/* No */
"NO_BTN_TITLE" = "算了";

/* Notice */
"NOTICE" = "注意";

/* Notice MSG */
"NOTICE_MSG" = "前一个习惯的数据都会清空\r你确定要开始新的？";

/* Start Using */
"START_USING_BTN_TITLE" = "开始使用";

/* Tip 1 */
"TIP1_MSG" = "提示（1/3）：每天点这个勾来打卡。";

/* Tip 2 */
"TIP2_MSG" = "提示（2/3）：当你打卡后，你已经坚持打卡的天数将会在此处显示。";

/* Tip 3 */
"TIP3_MSG" = "提示（3/3）：点击这个按钮来开始培养新的习惯（一次只能培养一个习惯）。";

/* Yes */
"YES_BTN_TITLE" = "确定";

